
/* Class = "NSWindow"; title = "Import XML"; ObjectID = "12"; */
"12.title" = "Importar XML";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "16"; */
"16.title" = "Aceptar";

/* Class = "NSTextFieldCell"; title = "Some remote media was not downloaded."; ObjectID = "22"; */
"22.title" = "Parte del contenido remoto no se ha descargado.";

/* Class = "NSTextFieldCell"; title = "The following file(s) encountered an error during download."; ObjectID = "37"; */
"37.title" = "Se ha encontrado un error durante la descarga de los archivos siguientes.";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "4b0-9h-Vtj"; */
"4b0-9h-Vtj.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "63J-4p-stL"; */
"63J-4p-stL.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "77M-C1-38F"; */
"77M-C1-38F.headerCell.title" = "Nombre";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "GVf-Z0-lag"; */
"GVf-Z0-lag.title" = "Table View Cell";

/* Class = "NSTableColumn"; headerCell.title = "Reason"; ObjectID = "i4k-n1-tAP"; */
"i4k-n1-tAP.headerCell.title" = "Motivo";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "sXH-Yf-Pcd"; */
"sXH-Yf-Pcd.title" = "Text Cell";
